{
    "0":"10",
    "1":"100",
    "2":"15",
    "3":"20",
    "4":"2018",
    "5":"2020",
    "6":"30",
    "7":"40",
    "8":"50",
    "9":"63",
    "10":"ability",
    "11":"able",
    "12":"absolute",
    "13":"absolutely",
    "14":"academic",
    "15":"accent",
    "16":"accessible",
    "17":"accommodating",
    "18":"across",
    "19":"activities",
    "20":"actual",
    "21":"actually",
    "22":"advice",
    "23":"agree",
    "24":"allowed",
    "25":"almost",
    "26":"along",
    "27":"alot",
    "28":"already",
    "29":"alright",
    "30":"although",
    "31":"always",
    "32":"amazing",
    "33":"amount",
    "34":"amp",
    "35":"analysis",
    "36":"annoying",
    "37":"another",
    "38":"answer",
    "39":"answering",
    "40":"answers",
    "41":"anyone",
    "42":"anything",
    "43":"anyway",
    "44":"ap",
    "45":"applicable",
    "46":"applications",
    "47":"apply",
    "48":"appreciate",
    "49":"approach",
    "50":"approachable",
    "51":"arbitrary",
    "52":"around",
    "53":"arrogant",
    "54":"ask",
    "55":"asked",
    "56":"asking",
    "57":"asks",
    "58":"asleep",
    "59":"assigned",
    "60":"assignment",
    "61":"assignments",
    "62":"assigns",
    "63":"attend",
    "64":"attendance",
    "65":"attending",
    "66":"attention",
    "67":"attitude",
    "68":"available",
    "69":"average",
    "70":"avoid",
    "71":"awake",
    "72":"away",
    "73":"awesome",
    "74":"awful",
    "75":"back",
    "76":"background",
    "77":"bad",
    "78":"barely",
    "79":"based",
    "80":"basic",
    "81":"basically",
    "82":"bc",
    "83":"become",
    "84":"beforehand",
    "85":"beginning",
    "86":"behind",
    "87":"believe",
    "88":"besides",
    "89":"better",
    "90":"beware",
    "91":"beyond",
    "92":"big",
    "93":"bio",
    "94":"biology",
    "95":"bit",
    "96":"board",
    "97":"book",
    "98":"books",
    "99":"boring",
    "100":"break",
    "101":"brilliant",
    "102":"bring",
    "103":"brings",
    "104":"bunch",
    "105":"business",
    "106":"busy",
    "107":"buy",
    "108":"call",
    "109":"came",
    "110":"cannot",
    "111":"canvas",
    "112":"care",
    "113":"cared",
    "114":"career",
    "115":"cares",
    "116":"caring",
    "117":"case",
    "118":"certain",
    "119":"certainly",
    "120":"challenge",
    "121":"challenging",
    "122":"chance",
    "123":"change",
    "124":"changed",
    "125":"check",
    "126":"chill",
    "127":"choice",
    "128":"classes",
    "129":"classroom",
    "130":"clear",
    "131":"clearly",
    "132":"college",
    "133":"come",
    "134":"comes",
    "135":"coming",
    "136":"comments",
    "137":"compared",
    "138":"complete",
    "139":"completely",
    "140":"complex",
    "141":"complicated",
    "142":"concept",
    "143":"concepts",
    "144":"condescending",
    "145":"confused",
    "146":"confusing",
    "147":"considering",
    "148":"constantly",
    "149":"consuming",
    "150":"content",
    "151":"cool",
    "152":"cornell",
    "153":"costs",
    "154":"could",
    "155":"couple",
    "156":"courses",
    "157":"cover",
    "158":"covered",
    "159":"covers",
    "160":"covid",
    "161":"crazy",
    "162":"creative",
    "163":"credit",
    "164":"credits",
    "165":"criteria",
    "166":"critical",
    "167":"cs",
    "168":"culture",
    "169":"current",
    "170":"curve",
    "171":"curved",
    "172":"curves",
    "173":"date",
    "174":"day",
    "175":"days",
    "176":"deadlines",
    "177":"deal",
    "178":"decent",
    "179":"dedicated",
    "180":"deep",
    "181":"def",
    "182":"definitely",
    "183":"demanding",
    "184":"dense",
    "185":"department",
    "186":"depends",
    "187":"depth",
    "188":"design",
    "189":"designed",
    "190":"despite",
    "191":"detail",
    "192":"detailed",
    "193":"details",
    "194":"different",
    "195":"difficulty",
    "196":"directly",
    "197":"disappointed",
    "198":"discuss",
    "199":"discussed",
    "200":"discussion",
    "201":"discussions",
    "202":"disorganized",
    "203":"doable",
    "204":"doesnt",
    "205":"done",
    "206":"dont",
    "207":"doubt",
    "208":"dr",
    "209":"drop",
    "210":"dropped",
    "211":"dry",
    "212":"dude",
    "213":"due",
    "214":"dull",
    "215":"early",
    "216":"earth",
    "217":"easier",
    "218":"easiest",
    "219":"easily",
    "220":"effective",
    "221":"effort",
    "222":"either",
    "223":"else",
    "224":"email",
    "225":"emails",
    "226":"encourages",
    "227":"end",
    "228":"ended",
    "229":"engage",
    "230":"engaged",
    "231":"engaging",
    "232":"engineering",
    "233":"english",
    "234":"enjoy",
    "235":"enjoyable",
    "236":"enjoyed",
    "237":"enjoys",
    "238":"enough",
    "239":"entertaining",
    "240":"enthusiasm",
    "241":"enthusiastic",
    "242":"entire",
    "243":"entirely",
    "244":"environment",
    "245":"especially",
    "246":"essay",
    "247":"essays",
    "248":"essentially",
    "249":"etc",
    "250":"even",
    "251":"ever",
    "252":"every",
    "253":"everyday",
    "254":"everyone",
    "255":"everything",
    "256":"exactly",
    "257":"exam",
    "258":"example",
    "259":"examples",
    "260":"exams",
    "261":"excellent",
    "262":"except",
    "263":"excited",
    "264":"exciting",
    "265":"expect",
    "266":"expectations",
    "267":"expected",
    "268":"expects",
    "269":"experience",
    "270":"expert",
    "271":"explain",
    "272":"explained",
    "273":"explaining",
    "274":"explains",
    "275":"explanations",
    "276":"extra",
    "277":"extremely",
    "278":"fact",
    "279":"fail",
    "280":"fair",
    "281":"fairly",
    "282":"fall",
    "283":"fantastic",
    "284":"far",
    "285":"fascinating",
    "286":"fast",
    "287":"fault",
    "288":"favorite",
    "289":"favorites",
    "290":"feedback",
    "291":"feel",
    "292":"feels",
    "293":"felt",
    "294":"field",
    "295":"figure",
    "296":"final",
    "297":"finals",
    "298":"find",
    "299":"fine",
    "300":"finish",
    "301":"first",
    "302":"flexible",
    "303":"focus",
    "304":"focused",
    "305":"follow",
    "306":"format",
    "307":"forward",
    "308":"found",
    "309":"four",
    "310":"free",
    "311":"frequently",
    "312":"freshman",
    "313":"friend",
    "314":"friendly",
    "315":"friends",
    "316":"front",
    "317":"frustrating",
    "318":"full",
    "319":"fun",
    "320":"funny",
    "321":"future",
    "322":"fws",
    "323":"gave",
    "324":"general",
    "325":"generally",
    "326":"generous",
    "327":"genius",
    "328":"genuinely",
    "329":"gets",
    "330":"getting",
    "331":"give",
    "332":"given",
    "333":"gives",
    "334":"giving",
    "335":"glad",
    "336":"go",
    "337":"god",
    "338":"goes",
    "339":"going",
    "340":"got",
    "341":"gpa",
    "342":"grad",
    "343":"grade",
    "344":"graded",
    "345":"grader",
    "346":"grades",
    "347":"grading",
    "348":"graduate",
    "349":"grasp",
    "350":"greatest",
    "351":"group",
    "352":"groups",
    "353":"guess",
    "354":"guest",
    "355":"guy",
    "356":"half",
    "357":"hand",
    "358":"hands",
    "359":"handwriting",
    "360":"happy",
    "361":"harder",
    "362":"hardest",
    "363":"harsh",
    "364":"harshly",
    "365":"hate",
    "366":"hated",
    "367":"head",
    "368":"hear",
    "369":"heard",
    "370":"heavily",
    "371":"heavy",
    "372":"hell",
    "373":"help",
    "374":"helped",
    "375":"helping",
    "376":"helps",
    "377":"hes",
    "378":"high",
    "379":"higher",
    "380":"highly",
    "381":"hilarious",
    "382":"history",
    "383":"home",
    "384":"homework",
    "385":"homeworks",
    "386":"honestly",
    "387":"hope",
    "388":"horrible",
    "389":"hour",
    "390":"hours",
    "391":"however",
    "392":"huge",
    "393":"human",
    "394":"humor",
    "395":"hw",
    "396":"hws",
    "397":"idea",
    "398":"ideas",
    "399":"important",
    "400":"impossible",
    "401":"improve",
    "402":"including",
    "403":"incredible",
    "404":"incredibly",
    "405":"individual",
    "406":"info",
    "407":"information",
    "408":"informative",
    "409":"insane",
    "410":"insightful",
    "411":"inspiring",
    "412":"instead",
    "413":"instructions",
    "414":"instructor",
    "415":"intelligent",
    "416":"interactive",
    "417":"interest",
    "418":"interested",
    "419":"intimidating",
    "420":"intro",
    "421":"introduction",
    "422":"introductory",
    "423":"involved",
    "424":"issues",
    "425":"ive",
    "426":"job",
    "427":"joke",
    "428":"jokes",
    "429":"keep",
    "430":"keeps",
    "431":"kept",
    "432":"key",
    "433":"kids",
    "434":"kind",
    "435":"kinda",
    "436":"knew",
    "437":"know",
    "438":"knowing",
    "439":"knowledgable",
    "440":"knowledge",
    "441":"knowledgeable",
    "442":"knows",
    "443":"lab",
    "444":"labs",
    "445":"lack",
    "446":"laid",
    "447":"language",
    "448":"large",
    "449":"last",
    "450":"late",
    "451":"later",
    "452":"learn",
    "453":"learned",
    "454":"learning",
    "455":"least",
    "456":"leave",
    "457":"lecturer",
    "458":"lecturers",
    "459":"lecturing",
    "460":"left",
    "461":"lenient",
    "462":"less",
    "463":"let",
    "464":"level",
    "465":"life",
    "466":"light",
    "467":"liked",
    "468":"likely",
    "469":"likes",
    "470":"listen",
    "471":"literally",
    "472":"literature",
    "473":"little",
    "474":"load",
    "475":"long",
    "476":"longer",
    "477":"look",
    "478":"looked",
    "479":"looking",
    "480":"looks",
    "481":"lost",
    "482":"lots",
    "483":"love",
    "484":"loved",
    "485":"loves",
    "486":"low",
    "487":"luck",
    "488":"made",
    "489":"main",
    "490":"mainly",
    "491":"major",
    "492":"majority",
    "493":"majors",
    "494":"make",
    "495":"makes",
    "496":"making",
    "497":"man",
    "498":"manageable",
    "499":"managed",
    "500":"mandatory",
    "501":"manner",
    "502":"many",
    "503":"materials",
    "504":"math",
    "505":"matter",
    "506":"may",
    "507":"maybe",
    "508":"mean",
    "509":"means",
    "510":"median",
    "511":"meet",
    "512":"memorization",
    "513":"memorize",
    "514":"met",
    "515":"midterm",
    "516":"might",
    "517":"mind",
    "518":"minimal",
    "519":"minute",
    "520":"minutes",
    "521":"miss",
    "522":"mistakes",
    "523":"mostly",
    "524":"moves",
    "525":"multiple",
    "526":"must",
    "527":"name",
    "528":"nearly",
    "529":"necessary",
    "530":"need",
    "531":"needed",
    "532":"needs",
    "533":"never",
    "534":"new",
    "535":"next",
    "536":"nicest",
    "537":"night",
    "538":"non",
    "539":"none",
    "540":"normal",
    "541":"note",
    "542":"notes",
    "543":"nothing",
    "544":"obvious",
    "545":"obviously",
    "546":"offer",
    "547":"offered",
    "548":"offers",
    "549":"office",
    "550":"often",
    "551":"oh",
    "552":"ok",
    "553":"okay",
    "554":"old",
    "555":"ones",
    "556":"online",
    "557":"open",
    "558":"opinion",
    "559":"opinions",
    "560":"opportunities",
    "561":"opportunity",
    "562":"option",
    "563":"optional",
    "564":"order",
    "565":"organization",
    "566":"organized",
    "567":"others",
    "568":"otherwise",
    "569":"outside",
    "570":"overall",
    "571":"pace",
    "572":"page",
    "573":"pages",
    "574":"pandemic",
    "575":"paper",
    "576":"papers",
    "577":"part",
    "578":"participate",
    "579":"participation",
    "580":"particularly",
    "581":"parts",
    "582":"pass",
    "583":"passion",
    "584":"passionate",
    "585":"past",
    "586":"patient",
    "587":"pay",
    "588":"people",
    "589":"per",
    "590":"perfect",
    "591":"period",
    "592":"person",
    "593":"personal",
    "594":"personality",
    "595":"personally",
    "596":"perspective",
    "597":"physics",
    "598":"pick",
    "599":"place",
    "600":"plan",
    "601":"please",
    "602":"plenty",
    "603":"plus",
    "604":"point",
    "605":"pointless",
    "606":"points",
    "607":"policy",
    "608":"poor",
    "609":"poorly",
    "610":"possible",
    "611":"possibly",
    "612":"post",
    "613":"posted",
    "614":"posts",
    "615":"power",
    "616":"powerpoint",
    "617":"powerpoints",
    "618":"practical",
    "619":"practice",
    "620":"pre",
    "621":"prelim",
    "622":"prelims",
    "623":"prepare",
    "624":"prepared",
    "625":"present",
    "626":"presentation",
    "627":"presentations",
    "628":"presented",
    "629":"presents",
    "630":"previous",
    "631":"prior",
    "632":"probably",
    "633":"problem",
    "634":"problems",
    "635":"professors",
    "636":"profs",
    "637":"program",
    "638":"project",
    "639":"projects",
    "640":"provide",
    "641":"provided",
    "642":"provides",
    "643":"psets",
    "644":"put",
    "645":"puts",
    "646":"quality",
    "647":"question",
    "648":"questions",
    "649":"quick",
    "650":"quickly",
    "651":"quite",
    "652":"quiz",
    "653":"quizzes",
    "654":"quot",
    "655":"random",
    "656":"range",
    "657":"rarely",
    "658":"rather",
    "659":"read",
    "660":"reading",
    "661":"readings",
    "662":"reads",
    "663":"ready",
    "664":"real",
    "665":"realize",
    "666":"reason",
    "667":"reasonable",
    "668":"recommended",
    "669":"recorded",
    "670":"regret",
    "671":"related",
    "672":"relatively",
    "673":"relevant",
    "674":"remember",
    "675":"require",
    "676":"required",
    "677":"requirement",
    "678":"requires",
    "679":"research",
    "680":"resources",
    "681":"respect",
    "682":"response",
    "683":"rest",
    "684":"review",
    "685":"reviews",
    "686":"rewarding",
    "687":"ridiculous",
    "688":"ridiculously",
    "689":"right",
    "690":"room",
    "691":"rude",
    "692":"run",
    "693":"said",
    "694":"say",
    "695":"saying",
    "696":"says",
    "697":"schedule",
    "698":"school",
    "699":"science",
    "700":"score",
    "701":"second",
    "702":"section",
    "703":"sections",
    "704":"see",
    "705":"seem",
    "706":"seemed",
    "707":"seems",
    "708":"seen",
    "709":"self",
    "710":"semester",
    "711":"seminar",
    "712":"sense",
    "713":"serious",
    "714":"seriously",
    "715":"sessions",
    "716":"set",
    "717":"sets",
    "718":"several",
    "719":"short",
    "720":"show",
    "721":"showed",
    "722":"showing",
    "723":"shows",
    "724":"side",
    "725":"similar",
    "726":"simple",
    "727":"simply",
    "728":"since",
    "729":"single",
    "730":"sit",
    "731":"skills",
    "732":"skip",
    "733":"sleep",
    "734":"slides",
    "735":"slightly",
    "736":"slow",
    "737":"small",
    "738":"smart",
    "739":"social",
    "740":"solid",
    "741":"someone",
    "742":"something",
    "743":"sometimes",
    "744":"somewhat",
    "745":"sort",
    "746":"speak",
    "747":"speaker",
    "748":"speaking",
    "749":"speaks",
    "750":"specific",
    "751":"spend",
    "752":"spends",
    "753":"spent",
    "754":"spring",
    "755":"staff",
    "756":"start",
    "757":"started",
    "758":"stay",
    "759":"still",
    "760":"stopped",
    "761":"stories",
    "762":"straight",
    "763":"straightforward",
    "764":"stress",
    "765":"stressful",
    "766":"strict",
    "767":"strong",
    "768":"strongly",
    "769":"structure",
    "770":"structured",
    "771":"student",
    "772":"studied",
    "773":"studies",
    "774":"study",
    "775":"studying",
    "776":"stuff",
    "777":"stupid",
    "778":"style",
    "779":"subject",
    "780":"subjects",
    "781":"succeed",
    "782":"success",
    "783":"sucks",
    "784":"suggest",
    "785":"super",
    "786":"support",
    "787":"supposed",
    "788":"sure",
    "789":"sweet",
    "790":"syllabus",
    "791":"system",
    "792":"ta",
    "793":"taken",
    "794":"takes",
    "795":"taking",
    "796":"talk",
    "797":"talking",
    "798":"talks",
    "799":"tangents",
    "800":"tas",
    "801":"taught",
    "802":"teach",
    "803":"teacher",
    "804":"teachers",
    "805":"teaches",
    "806":"teaching",
    "807":"technical",
    "808":"tedious",
    "809":"tell",
    "810":"tells",
    "811":"tend",
    "812":"tends",
    "813":"term",
    "814":"terms",
    "815":"terrible",
    "816":"test",
    "817":"tested",
    "818":"tests",
    "819":"text",
    "820":"textbook",
    "821":"theoretical",
    "822":"theory",
    "823":"thing",
    "824":"things",
    "825":"think",
    "826":"thinking",
    "827":"thinks",
    "828":"tho",
    "829":"thorough",
    "830":"thoroughly",
    "831":"though",
    "832":"thought",
    "833":"three",
    "834":"throughout",
    "835":"thus",
    "836":"times",
    "837":"together",
    "838":"told",
    "839":"ton",
    "840":"tons",
    "841":"top",
    "842":"topic",
    "843":"topics",
    "844":"total",
    "845":"totally",
    "846":"tough",
    "847":"towards",
    "848":"track",
    "849":"tricky",
    "850":"tried",
    "851":"tries",
    "852":"trouble",
    "853":"true",
    "854":"truly",
    "855":"try",
    "856":"trying",
    "857":"turned",
    "858":"twice",
    "859":"two",
    "860":"type",
    "861":"unclear",
    "862":"understand",
    "863":"understandable",
    "864":"understanding",
    "865":"understands",
    "866":"understood",
    "867":"unfair",
    "868":"unfortunately",
    "869":"unhelpful",
    "870":"unique",
    "871":"university",
    "872":"unless",
    "873":"unlike",
    "874":"unnecessarily",
    "875":"unnecessary",
    "876":"unorganized",
    "877":"us",
    "878":"use",
    "879":"used",
    "880":"useful",
    "881":"useless",
    "882":"uses",
    "883":"using",
    "884":"usually",
    "885":"vague",
    "886":"videos",
    "887":"voice",
    "888":"want",
    "889":"wanted",
    "890":"wants",
    "891":"waste",
    "892":"watch",
    "893":"watching",
    "894":"way",
    "895":"ways",
    "896":"week",
    "897":"weekly",
    "898":"weeks",
    "899":"weird",
    "900":"went",
    "901":"whatever",
    "902":"whenever",
    "903":"whether",
    "904":"whole",
    "905":"willing",
    "906":"wish",
    "907":"within",
    "908":"without",
    "909":"woman",
    "910":"wonderful",
    "911":"word",
    "912":"words",
    "913":"worked",
    "914":"working",
    "915":"workload",
    "916":"works",
    "917":"world",
    "918":"worse",
    "919":"worst",
    "920":"worth",
    "921":"write",
    "922":"writes",
    "923":"writing",
    "924":"written",
    "925":"wrong",
    "926":"wrote",
    "927":"year",
    "928":"years",
    "929":"yes",
    "930":"yet",
    "931":"zoom"
}