{
    "0":"10",
    "1":"100",
    "2":"15",
    "3":"20",
    "4":"2018",
    "5":"2020",
    "6":"30",
    "7":"40",
    "8":"50",
    "9":"63",
    "10":"ability",
    "11":"able",
    "12":"absolute",
    "13":"absolutely",
    "14":"academic",
    "15":"accent",
    "16":"accessible",
    "17":"accommodating",
    "18":"across",
    "19":"activities",
    "20":"actual",
    "21":"actually",
    "22":"advice",
    "23":"ago",
    "24":"agree",
    "25":"allowed",
    "26":"almost",
    "27":"along",
    "28":"alot",
    "29":"already",
    "30":"although",
    "31":"always",
    "32":"amazing",
    "33":"amount",
    "34":"amp",
    "35":"analysis",
    "36":"annoying",
    "37":"another",
    "38":"answer",
    "39":"answering",
    "40":"answers",
    "41":"anyone",
    "42":"anything",
    "43":"anyway",
    "44":"ap",
    "45":"applicable",
    "46":"applications",
    "47":"apply",
    "48":"appreciate",
    "49":"approach",
    "50":"approachable",
    "51":"arbitrary",
    "52":"around",
    "53":"arrogant",
    "54":"ask",
    "55":"asked",
    "56":"asking",
    "57":"asks",
    "58":"asleep",
    "59":"assigned",
    "60":"assignment",
    "61":"assignments",
    "62":"assigns",
    "63":"attend",
    "64":"attendance",
    "65":"attending",
    "66":"attention",
    "67":"attitude",
    "68":"available",
    "69":"average",
    "70":"avoid",
    "71":"awake",
    "72":"away",
    "73":"awesome",
    "74":"awful",
    "75":"back",
    "76":"background",
    "77":"bad",
    "78":"barely",
    "79":"based",
    "80":"basic",
    "81":"basically",
    "82":"bc",
    "83":"become",
    "84":"beginning",
    "85":"behind",
    "86":"believe",
    "87":"besides",
    "88":"better",
    "89":"beware",
    "90":"beyond",
    "91":"big",
    "92":"bio",
    "93":"biology",
    "94":"bit",
    "95":"board",
    "96":"book",
    "97":"books",
    "98":"boring",
    "99":"break",
    "100":"brilliant",
    "101":"bring",
    "102":"brings",
    "103":"bunch",
    "104":"business",
    "105":"busy",
    "106":"buy",
    "107":"call",
    "108":"came",
    "109":"cannot",
    "110":"canvas",
    "111":"care",
    "112":"cared",
    "113":"career",
    "114":"cares",
    "115":"caring",
    "116":"case",
    "117":"certain",
    "118":"certainly",
    "119":"challenge",
    "120":"challenging",
    "121":"chance",
    "122":"change",
    "123":"changed",
    "124":"check",
    "125":"chill",
    "126":"choice",
    "127":"classes",
    "128":"classroom",
    "129":"clear",
    "130":"clearly",
    "131":"college",
    "132":"come",
    "133":"comes",
    "134":"coming",
    "135":"comments",
    "136":"compared",
    "137":"complete",
    "138":"completely",
    "139":"complex",
    "140":"complicated",
    "141":"concept",
    "142":"concepts",
    "143":"condescending",
    "144":"confused",
    "145":"confusing",
    "146":"considering",
    "147":"constantly",
    "148":"consuming",
    "149":"content",
    "150":"cool",
    "151":"cornell",
    "152":"costs",
    "153":"could",
    "154":"couple",
    "155":"courses",
    "156":"cover",
    "157":"covered",
    "158":"covers",
    "159":"covid",
    "160":"crazy",
    "161":"creative",
    "162":"credit",
    "163":"credits",
    "164":"criteria",
    "165":"critical",
    "166":"cs",
    "167":"culture",
    "168":"current",
    "169":"curve",
    "170":"curved",
    "171":"curves",
    "172":"date",
    "173":"day",
    "174":"days",
    "175":"deadlines",
    "176":"deal",
    "177":"decent",
    "178":"dedicated",
    "179":"deep",
    "180":"def",
    "181":"definitely",
    "182":"demanding",
    "183":"dense",
    "184":"department",
    "185":"depends",
    "186":"depth",
    "187":"design",
    "188":"designed",
    "189":"despite",
    "190":"detail",
    "191":"detailed",
    "192":"details",
    "193":"didnt",
    "194":"different",
    "195":"difficulty",
    "196":"directly",
    "197":"disappointed",
    "198":"discuss",
    "199":"discussed",
    "200":"discussion",
    "201":"discussions",
    "202":"disorganized",
    "203":"doable",
    "204":"doesnt",
    "205":"done",
    "206":"dont",
    "207":"doubt",
    "208":"dr",
    "209":"drop",
    "210":"dropped",
    "211":"dry",
    "212":"dude",
    "213":"due",
    "214":"dull",
    "215":"early",
    "216":"earth",
    "217":"easier",
    "218":"easiest",
    "219":"easily",
    "220":"effective",
    "221":"effort",
    "222":"either",
    "223":"else",
    "224":"email",
    "225":"emails",
    "226":"encourages",
    "227":"end",
    "228":"ended",
    "229":"engage",
    "230":"engaged",
    "231":"engaging",
    "232":"engineering",
    "233":"english",
    "234":"enjoy",
    "235":"enjoyable",
    "236":"enjoyed",
    "237":"enjoys",
    "238":"enough",
    "239":"entertaining",
    "240":"enthusiasm",
    "241":"enthusiastic",
    "242":"entire",
    "243":"entirely",
    "244":"environment",
    "245":"especially",
    "246":"essay",
    "247":"essays",
    "248":"essentially",
    "249":"etc",
    "250":"even",
    "251":"ever",
    "252":"every",
    "253":"everyday",
    "254":"everyone",
    "255":"everything",
    "256":"exactly",
    "257":"exam",
    "258":"example",
    "259":"examples",
    "260":"exams",
    "261":"excellent",
    "262":"except",
    "263":"excited",
    "264":"exciting",
    "265":"expect",
    "266":"expectations",
    "267":"expected",
    "268":"expects",
    "269":"experience",
    "270":"explain",
    "271":"explained",
    "272":"explaining",
    "273":"explains",
    "274":"explanations",
    "275":"extra",
    "276":"extremely",
    "277":"fact",
    "278":"fail",
    "279":"fair",
    "280":"fairly",
    "281":"fall",
    "282":"fantastic",
    "283":"far",
    "284":"fascinating",
    "285":"fast",
    "286":"favorite",
    "287":"favorites",
    "288":"feedback",
    "289":"feel",
    "290":"feels",
    "291":"felt",
    "292":"field",
    "293":"figure",
    "294":"final",
    "295":"finals",
    "296":"find",
    "297":"fine",
    "298":"finish",
    "299":"first",
    "300":"flexible",
    "301":"focus",
    "302":"focused",
    "303":"follow",
    "304":"format",
    "305":"forward",
    "306":"found",
    "307":"four",
    "308":"free",
    "309":"freshman",
    "310":"friend",
    "311":"friendly",
    "312":"friends",
    "313":"front",
    "314":"frustrating",
    "315":"full",
    "316":"fun",
    "317":"funny",
    "318":"future",
    "319":"fws",
    "320":"gave",
    "321":"general",
    "322":"generally",
    "323":"generous",
    "324":"genius",
    "325":"genuine",
    "326":"genuinely",
    "327":"gets",
    "328":"getting",
    "329":"give",
    "330":"given",
    "331":"gives",
    "332":"giving",
    "333":"glad",
    "334":"go",
    "335":"god",
    "336":"goes",
    "337":"going",
    "338":"got",
    "339":"gpa",
    "340":"grad",
    "341":"grade",
    "342":"graded",
    "343":"grader",
    "344":"grades",
    "345":"grading",
    "346":"graduate",
    "347":"grasp",
    "348":"greatest",
    "349":"group",
    "350":"groups",
    "351":"guess",
    "352":"guest",
    "353":"guide",
    "354":"guy",
    "355":"half",
    "356":"hand",
    "357":"hands",
    "358":"handwriting",
    "359":"happy",
    "360":"harder",
    "361":"hardest",
    "362":"harsh",
    "363":"harshly",
    "364":"hate",
    "365":"hated",
    "366":"head",
    "367":"hear",
    "368":"heard",
    "369":"heavily",
    "370":"heavy",
    "371":"hell",
    "372":"help",
    "373":"helped",
    "374":"helping",
    "375":"helps",
    "376":"hes",
    "377":"high",
    "378":"higher",
    "379":"highly",
    "380":"hilarious",
    "381":"history",
    "382":"home",
    "383":"homework",
    "384":"homeworks",
    "385":"honestly",
    "386":"hope",
    "387":"horrible",
    "388":"hour",
    "389":"hours",
    "390":"however",
    "391":"huge",
    "392":"human",
    "393":"humor",
    "394":"hw",
    "395":"hws",
    "396":"idea",
    "397":"ideas",
    "398":"important",
    "399":"impossible",
    "400":"improve",
    "401":"including",
    "402":"incredible",
    "403":"incredibly",
    "404":"individual",
    "405":"info",
    "406":"information",
    "407":"informative",
    "408":"insightful",
    "409":"inspiring",
    "410":"instead",
    "411":"instructions",
    "412":"instructor",
    "413":"intelligent",
    "414":"interactive",
    "415":"interest",
    "416":"interested",
    "417":"intimidating",
    "418":"intro",
    "419":"introduction",
    "420":"introductory",
    "421":"involved",
    "422":"issues",
    "423":"ive",
    "424":"job",
    "425":"joke",
    "426":"jokes",
    "427":"keep",
    "428":"keeps",
    "429":"kept",
    "430":"key",
    "431":"kids",
    "432":"kind",
    "433":"kinda",
    "434":"knew",
    "435":"know",
    "436":"knowing",
    "437":"knowledgable",
    "438":"knowledge",
    "439":"knowledgeable",
    "440":"knows",
    "441":"lab",
    "442":"labs",
    "443":"lack",
    "444":"lady",
    "445":"laid",
    "446":"language",
    "447":"large",
    "448":"last",
    "449":"late",
    "450":"later",
    "451":"learn",
    "452":"learned",
    "453":"learning",
    "454":"least",
    "455":"leave",
    "456":"lecturer",
    "457":"lecturers",
    "458":"lecturing",
    "459":"left",
    "460":"lenient",
    "461":"less",
    "462":"let",
    "463":"lets",
    "464":"level",
    "465":"life",
    "466":"light",
    "467":"liked",
    "468":"likely",
    "469":"likes",
    "470":"listen",
    "471":"literally",
    "472":"literature",
    "473":"little",
    "474":"load",
    "475":"long",
    "476":"longer",
    "477":"look",
    "478":"looked",
    "479":"looking",
    "480":"looks",
    "481":"lost",
    "482":"lots",
    "483":"love",
    "484":"loved",
    "485":"loves",
    "486":"low",
    "487":"luck",
    "488":"made",
    "489":"main",
    "490":"mainly",
    "491":"major",
    "492":"majority",
    "493":"majors",
    "494":"make",
    "495":"makes",
    "496":"making",
    "497":"man",
    "498":"manageable",
    "499":"mandatory",
    "500":"manner",
    "501":"many",
    "502":"materials",
    "503":"math",
    "504":"matter",
    "505":"may",
    "506":"maybe",
    "507":"mean",
    "508":"means",
    "509":"median",
    "510":"meet",
    "511":"memorization",
    "512":"memorize",
    "513":"met",
    "514":"midterm",
    "515":"might",
    "516":"mind",
    "517":"minimal",
    "518":"minute",
    "519":"minutes",
    "520":"miss",
    "521":"missed",
    "522":"mistakes",
    "523":"mostly",
    "524":"moves",
    "525":"multiple",
    "526":"must",
    "527":"name",
    "528":"necessary",
    "529":"need",
    "530":"needed",
    "531":"needs",
    "532":"never",
    "533":"new",
    "534":"next",
    "535":"nicest",
    "536":"night",
    "537":"non",
    "538":"none",
    "539":"note",
    "540":"notes",
    "541":"nothing",
    "542":"obvious",
    "543":"obviously",
    "544":"offer",
    "545":"offered",
    "546":"offers",
    "547":"office",
    "548":"often",
    "549":"oh",
    "550":"ok",
    "551":"okay",
    "552":"old",
    "553":"ones",
    "554":"online",
    "555":"open",
    "556":"opinion",
    "557":"opinions",
    "558":"opportunities",
    "559":"opportunity",
    "560":"option",
    "561":"optional",
    "562":"order",
    "563":"organization",
    "564":"organized",
    "565":"others",
    "566":"otherwise",
    "567":"outside",
    "568":"overall",
    "569":"pace",
    "570":"page",
    "571":"pages",
    "572":"paper",
    "573":"papers",
    "574":"part",
    "575":"participate",
    "576":"participation",
    "577":"particularly",
    "578":"parts",
    "579":"pass",
    "580":"passion",
    "581":"passionate",
    "582":"past",
    "583":"patient",
    "584":"pay",
    "585":"people",
    "586":"per",
    "587":"perfect",
    "588":"period",
    "589":"person",
    "590":"personal",
    "591":"personality",
    "592":"personally",
    "593":"perspective",
    "594":"physics",
    "595":"pick",
    "596":"place",
    "597":"plan",
    "598":"please",
    "599":"plenty",
    "600":"plus",
    "601":"point",
    "602":"pointless",
    "603":"points",
    "604":"policy",
    "605":"poor",
    "606":"poorly",
    "607":"pop",
    "608":"possible",
    "609":"possibly",
    "610":"post",
    "611":"posted",
    "612":"posts",
    "613":"power",
    "614":"powerpoint",
    "615":"powerpoints",
    "616":"practical",
    "617":"practice",
    "618":"pre",
    "619":"prelim",
    "620":"prelims",
    "621":"prepare",
    "622":"prepared",
    "623":"present",
    "624":"presentation",
    "625":"presentations",
    "626":"presented",
    "627":"presents",
    "628":"previous",
    "629":"prior",
    "630":"probably",
    "631":"problem",
    "632":"problems",
    "633":"professors",
    "634":"profs",
    "635":"program",
    "636":"project",
    "637":"projects",
    "638":"provide",
    "639":"provided",
    "640":"provides",
    "641":"psets",
    "642":"put",
    "643":"puts",
    "644":"quality",
    "645":"question",
    "646":"questions",
    "647":"quick",
    "648":"quickly",
    "649":"quite",
    "650":"quiz",
    "651":"quizzes",
    "652":"quot",
    "653":"random",
    "654":"range",
    "655":"rarely",
    "656":"rather",
    "657":"read",
    "658":"reading",
    "659":"readings",
    "660":"reads",
    "661":"ready",
    "662":"real",
    "663":"realize",
    "664":"reason",
    "665":"reasonable",
    "666":"recommended",
    "667":"recorded",
    "668":"regret",
    "669":"related",
    "670":"relatively",
    "671":"relevant",
    "672":"remember",
    "673":"require",
    "674":"required",
    "675":"requirement",
    "676":"requires",
    "677":"research",
    "678":"resources",
    "679":"respect",
    "680":"response",
    "681":"rest",
    "682":"review",
    "683":"reviews",
    "684":"rewarding",
    "685":"ridiculous",
    "686":"ridiculously",
    "687":"right",
    "688":"room",
    "689":"rude",
    "690":"run",
    "691":"said",
    "692":"say",
    "693":"saying",
    "694":"says",
    "695":"schedule",
    "696":"school",
    "697":"science",
    "698":"score",
    "699":"second",
    "700":"section",
    "701":"sections",
    "702":"see",
    "703":"seem",
    "704":"seemed",
    "705":"seems",
    "706":"seen",
    "707":"self",
    "708":"semester",
    "709":"seminar",
    "710":"sense",
    "711":"serious",
    "712":"seriously",
    "713":"sessions",
    "714":"set",
    "715":"sets",
    "716":"several",
    "717":"short",
    "718":"show",
    "719":"showed",
    "720":"showing",
    "721":"shows",
    "722":"side",
    "723":"similar",
    "724":"simple",
    "725":"simply",
    "726":"since",
    "727":"single",
    "728":"sit",
    "729":"skills",
    "730":"skip",
    "731":"sleep",
    "732":"slides",
    "733":"slightly",
    "734":"slow",
    "735":"small",
    "736":"smart",
    "737":"social",
    "738":"solid",
    "739":"someone",
    "740":"something",
    "741":"sometimes",
    "742":"somewhat",
    "743":"sort",
    "744":"speak",
    "745":"speaker",
    "746":"speaking",
    "747":"speaks",
    "748":"specific",
    "749":"spend",
    "750":"spends",
    "751":"spent",
    "752":"spring",
    "753":"start",
    "754":"started",
    "755":"stay",
    "756":"still",
    "757":"stories",
    "758":"straight",
    "759":"straightforward",
    "760":"stress",
    "761":"stressful",
    "762":"strict",
    "763":"strong",
    "764":"strongly",
    "765":"structure",
    "766":"structured",
    "767":"struggling",
    "768":"student",
    "769":"studied",
    "770":"studies",
    "771":"study",
    "772":"studying",
    "773":"stuff",
    "774":"stupid",
    "775":"style",
    "776":"subject",
    "777":"subjects",
    "778":"succeed",
    "779":"success",
    "780":"sucks",
    "781":"suggest",
    "782":"super",
    "783":"support",
    "784":"supposed",
    "785":"sure",
    "786":"sweet",
    "787":"syllabus",
    "788":"system",
    "789":"ta",
    "790":"taken",
    "791":"takes",
    "792":"taking",
    "793":"talk",
    "794":"talking",
    "795":"talks",
    "796":"tangents",
    "797":"tas",
    "798":"taught",
    "799":"teach",
    "800":"teacher",
    "801":"teachers",
    "802":"teaches",
    "803":"teaching",
    "804":"technical",
    "805":"tedious",
    "806":"tell",
    "807":"tells",
    "808":"tend",
    "809":"tends",
    "810":"term",
    "811":"terms",
    "812":"terrible",
    "813":"test",
    "814":"tested",
    "815":"tests",
    "816":"text",
    "817":"textbook",
    "818":"theory",
    "819":"thing",
    "820":"things",
    "821":"think",
    "822":"thinking",
    "823":"thinks",
    "824":"thorough",
    "825":"thoroughly",
    "826":"though",
    "827":"thought",
    "828":"three",
    "829":"throughout",
    "830":"times",
    "831":"together",
    "832":"told",
    "833":"ton",
    "834":"tons",
    "835":"top",
    "836":"topic",
    "837":"topics",
    "838":"total",
    "839":"totally",
    "840":"tough",
    "841":"towards",
    "842":"track",
    "843":"tricky",
    "844":"tried",
    "845":"tries",
    "846":"trouble",
    "847":"true",
    "848":"truly",
    "849":"try",
    "850":"trying",
    "851":"turned",
    "852":"twice",
    "853":"two",
    "854":"type",
    "855":"unclear",
    "856":"understand",
    "857":"understandable",
    "858":"understanding",
    "859":"understands",
    "860":"understood",
    "861":"unfair",
    "862":"unfortunately",
    "863":"unhelpful",
    "864":"unique",
    "865":"university",
    "866":"unless",
    "867":"unlike",
    "868":"unnecessarily",
    "869":"unnecessary",
    "870":"unorganized",
    "871":"us",
    "872":"use",
    "873":"used",
    "874":"useful",
    "875":"useless",
    "876":"uses",
    "877":"using",
    "878":"usually",
    "879":"vague",
    "880":"videos",
    "881":"voice",
    "882":"want",
    "883":"wanted",
    "884":"wants",
    "885":"waste",
    "886":"watch",
    "887":"watching",
    "888":"way",
    "889":"ways",
    "890":"week",
    "891":"weekly",
    "892":"weeks",
    "893":"weird",
    "894":"went",
    "895":"whatever",
    "896":"whenever",
    "897":"whether",
    "898":"whole",
    "899":"willing",
    "900":"wish",
    "901":"within",
    "902":"without",
    "903":"woman",
    "904":"wonderful",
    "905":"word",
    "906":"words",
    "907":"worked",
    "908":"working",
    "909":"workload",
    "910":"works",
    "911":"world",
    "912":"worse",
    "913":"worst",
    "914":"worth",
    "915":"write",
    "916":"writes",
    "917":"writing",
    "918":"written",
    "919":"wrong",
    "920":"wrote",
    "921":"year",
    "922":"years",
    "923":"yes",
    "924":"yet",
    "925":"zoom"
}